[M_WontGetFooled MissionDefinition]
MissionName="Não Me Julgará Outra Vez"
MissionDescription="O delegado Friedman precisa da sua ajuda. Um dos quadrigêmeos Gutter foi assassinado por um rapaz do povo e o representante da lei não sabe quem foi. Você deve interrogar as testemunhas e empregar sua intuição para descobrir o culpado."
TurnInDescription="Você ajudou o delegado Friedman a interrogar os irmãos Gutter. "
MissionSummary="Resolva o assassinato de Justin MacReady."
MissionGiver="Delegado Friedman"
MissionTurnInLocation="Delegado Friedman"
TeaserText="Conseguirá resolver o assassinto de Justin MacReady?"

[M_WontGetFooled:AccuseMurderer MissionObjectiveDefinition]
ProgressMessage="Identifique o assassino"

[M_WontGetFooled:AccuseMurderer_ObjSet MissionObjectiveSetCollectionDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_WontGetFooled:QuestionFriedman MissionObjectiveDefinition]
ProgressMessage="Interrogue o delegado Friedman"

[M_WontGetFooled:QuestionMoxxi MissionObjectiveDefinition]
ProgressMessage="Interrogue Moxxi"

[M_WontGetFooled:QuestionWitnesses MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_WontGetFooled:QuestionWitnessesDescriptionUpdateSet MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride="O delegado Friedman precisa da sua ajuda. Um dos quadrigêmeos Gutter foi assassinado por um rapaz do povo e o representante da lei não sabe quem foi. Você deve interrogar as testemunhas e empregar sua intuição para descobrir o culpado.\n\nSegundo as testemunhas, o irmão Gutter em questão matou Justin MacReady com apenas um tiro na garganta, depois correu desesperado até o bar de Moxxi e exigiu com extrema falta de educação que ela lhe desse abrigo.\n\nA proprietária do estabelecimento lhe deu três tiros mas, os dois primeiros ricochetearam inofensivamente contra o escudo do assassino.\n\nEm seguida, o assassino recebeu cuidados médicos na clínica do Dr. Zed. Logo depois ele se dirigiu para sua casa onde foi capturado imediatamente pelo armado e furioso delegado Friedman."

[M_WontGetFooled:QuestionZed MissionObjectiveDefinition]
ProgressMessage="Interrogue o Dr. Zed"

